{
    "version": "https://jsonfeed.org/version/1",
    "title": "وصفات حجة سمر",
    "description": "",
    "home_page_url": "https://midoelooo.github.io/rice",
    "feed_url": "https://midoelooo.github.io/rice/feed.json",
    "user_comment": "",
    "author": {
        "name": "سمر"
    },
    "items": [
        {
            "id": "https://midoelooo.github.io/rice/wsf-lmqlwb-bshysh-ltwwq-lmshwy.html",
            "url": "https://midoelooo.github.io/rice/wsf-lmqlwb-bshysh-ltwwq-lmshwy.html",
            "title": "وصفة المقلوبة بشيش الطاووق المشوي",
            "summary": "المقلوبة هو طبق مشهور من الشرق الأوسط من الأرز والخضروات واللحوم سيثير إعجاب أي ضيف. الشيء الفريد في هذا الطبق&hellip;",
            "content_html": "<p>المقلوبة هو طبق مشهور من الشرق الأوسط من الأرز والخضروات واللحوم سيثير إعجاب أي ضيف. الشيء الفريد في هذا الطبق هو كيف يتم طهيه وطهيه بعناية ثم قلبه رأسًا على عقب ليكشف عن الخضار واللحوم , <a href=\"https://arbfoods.com/%D8%B7%D8%B1%D9%8A%D9%82%D9%87-%D8%B9%D9%85%D9%84-%D8%A7%D9%84%D8%B4%D9%8A%D8%B4-%D8%B7%D8%A7%D9%88%D9%88%D9%82/\">الشيش طاووق</a> اللذيذ. انه جيد جدا! لا تخيف كيف يبدو ، فمن السهل جدًا تنفيذه.<br><br><a href=\"https://arbfoods.com/%D8%B7%D8%B1%D9%8A%D9%82%D8%A9-%D8%A7%D9%84%D9%85%D9%82%D9%84%D9%88%D8%A8%D8%A9/\">المقلوبة </a>هو طبق يتم إعداده بشكل شائع في مختلف البلدان العربية مثل العراق (من حيث أنا) وفلسطين والأردن وسوريا. ربما يكون لكل أسرة طريقتها الخاصة في تحضير هذا الطبق الشهير. لكن هناك شيء واحد يظل صحيحًا بين جميع الإصدارات: إنه طبق متعدد الطبقات يستخدم فيه الأرز والخضروات واللحوم.<br><br>إن الفكرة وراء وضع الخضار واللحوم تحت الأرز ثم طهي كل شيء معًا تسمح لكل النكهات بالذوبان بشكل جميل مع بعضها البعض. يتم طهيه بشكل منخفض وبطيء لإعطاء الوقت لنمو النكهات ولمنع الخضار من الاحتراق أيضًا ، لأنها تحت الأرز. قبل أن ندخل في الوصفة ، دعنا نتناول بعض الأسئلة الشائعة حول مقلوبة.<br><br>ما نوع الخضار التي يجب استخدامها<br>الخضار المستخدمة في المقلوبة هي الباذنجان والبطاطا والقرنبيط. تستخدم بعض الأنواع القرنبيط والباذنجان فقط ، والبعض الآخر يستخدم الباذنجان والبطاطس ، والبعض الآخر يستخدم الثلاثة. أجد أن هذه الخضار الثلاثة تعطي الكثير من النكهة التي تجعل المقلوبة لذيذة. ثم يمكنك إضافة خضروات أخرى في متناول يدك. لا توجد قواعد صارمة وسريعة عندما يتعلق الأمر بذلك! أنا شخصياً أحب إضافة البصل والفلفل لأنه يزيد من نكهات الخضار ويضيف حلاوة لذيذة. تضيف أمي أيضًا الفاصوليا الخضراء أو الجزر إذا كانت تمتلكها. عادة ما تستخدم شرائح الطماطم أيضًا في قاع الإناء للمساعدة في منع أي شيء من الالتصاق.<br><br>ما نوع اللحوم التي يمكنك استخدامها؟<br>نوع اللحم المفضل لدي هو قطع لحم الضأن (الكتف أو الساق) أو لحم العجل. أجد أنها طرية وتنتج مخزونًا رائعًا يستخدم لطهي الأرز. يمكنك أيضًا استخدام قطع دجاج بالعظم (أي قطع ستفي بالغرض) ، والتي تصبح أيضًا لذيذة.<br><br>لا أوصي باستخدام لحم البقر المطهي لأنه يميل إلى أن يكون أكثر صلابة وسيستغرق وقتًا أطول في الطهي. ومع ذلك ، يمكنك استخدام لحم البقر المفروم وقد رأيت أن هذا الأمر رائع أيضًا. بالنسبة للمبلغ الذي تضيفه ، فإن المبلغ المدرج في الوصفة هو الحد الأدنى للمبلغ. أضف المزيد إذا أردت ، اعتمادًا على ما إذا كنت تحبها أكثر لحمية أم لا.<br><br>أجود أنواع أرز مقلوبة<br>أستخدم دائمًا أرز بسمتي طويل الحبة للمقلوبة. والسبب في ذلك هو أننا نطهوها على نار هادئة وبطيئة ، ونحتاج إلى أن يكون الأرز قادرًا على تحمل وقت طهي طويل ورطوبة إضافية من الخضار. يعمل الأرز البسمتي بشكل رائع ولا يصبح طريًا! ومع ذلك ، يمكنك بالتأكيد استخدام الأرز متوسط الحبة أو الأرز المصري وتعديل نسبة الأرز إلى الماء.<br><br>نوع القدر الموصى به للاستخدام<br>أفضل نصيحة يمكنني تقديمها هي استخدام قدر غير لاصق. من الأسهل بكثير قلبه والحصول على إصدار نظيف. يساعد في الحصول على قدر بحواف مستقيمة وواحد أكثر عرضًا من الضيق. سيضمن ذلك أن البخار / الحرارة لا تضطر إلى الانتقال لأعلى كما لو كان القدر ضيقًا وطويلًا ، وستحصل على طهي متساوٍ على الأرز. إذا كان القدر طويلًا جدًا ، فسيكون من الصعب طهي الطبقة العليا من الأرز. إذا كان القدر الوحيد الذي لديك ضيقًا ، فحاول أن تصنع كمية أقل حتى لا تكدس كثيرًا!<br><br>المكونات التي تحتاجها لعمل هذه الوصفة</p>",
            "image": "https://midoelooo.github.io/rice/media/posts/9/Maqluba-New-1.jpg",
            "author": {
                "name": "سمر"
            },
            "tags": [
            ],
            "date_published": "2023-03-25T08:10:45+02:00",
            "date_modified": "2023-03-25T08:10:45+02:00"
        },
        {
            "id": "https://midoelooo.github.io/rice/kyf-snaa-ltaamy-lmsry-fy-lmnzl.html",
            "url": "https://midoelooo.github.io/rice/kyf-snaa-ltaamy-lmsry-fy-lmnzl.html",
            "title": "كيف اصنع الطعمية المصري في المنزل",
            "summary": "الفلافل ، أو الطعمية المصري كما نسميها في مصر ، هي طعام الشارع المفضل على الإطلاق. تُصنع الفلافل في معظم&hellip;",
            "content_html": "<p>الفلافل ، أو <a href=\"https://arbfoods.com/%d8%b7%d8%b1%d9%8a%d9%82%d8%a9-%d8%b9%d9%85%d9%84-%d8%b7%d8%b9%d9%85%d9%8a%d8%a9-%d9%85%d8%b5%d8%b1%d9%8a%d8%a9/\">الطعمية المصري</a> كما نسميها في مصر ، هي طعام الشارع المفضل على الإطلاق. تُصنع الفلافل في معظم أنحاء الشرق الأوسط من الحمص المطحون. ومع ذلك ، في مصر ، نصنعها من الفول المجفف. من الأفضل تقديمها مع الخبز العربي والطماطم والبصل وصلصة الطحينة.<br><br>مكونات<br>2 كوب فول مدمس مجفف<br><br>1 بصلة حمراء مقطعة أرباع , تعلم طريقة تحضير احلى <a href=\"https://arbfoods.com/%d8%b7%d8%b1%d9%8a%d9%82%d8%a9-%d8%a7%d9%84%d9%81%d9%88%d8%aa%d8%b4%d9%8a%d9%86%d9%8a-%d8%a8%d8%a7%d9%84%d8%af%d8%ac%d8%a7%d8%ac/\">فوتشيني</a><br><br>نصف كوب بقدونس طازج<br><br>نصف كوب كزبرة طازجة<br><br>نصف كوب شبت طازج<br><br>3 فصوص ثوم<br><br>1 ملعقة صغيرة كزبرة مطحونة<br><br>1 ملعقة صغيرة ملح<br><br>1 ملعقة صغيرة كمون مطحون<br><br>1 كوب سمسم (اختياري)<br><br>زيت نباتي للقلي<br><br>الاتجاهات<br>توضع الفول في وعاء كبير وتغطى بعدة بوصات من الماء. يُنقع لمدة 8 ساعات إلى ليلة كاملة. بالُوعَة.<br><br>يُمزج الفول المنقوع والبصل الأحمر والبقدونس والكزبرة والشبت والثوم والكزبرة والملح والكمون في محضر الطعام ؛ عملية إلى تناسق مثل العجين.<br><br>سخني مقلاة على نار متوسطة. أضف بذور السمسم. يُطهى مع التحريك من حين لآخر ، حتى يتحمص ، حوالي 5 دقائق. نقل إلى طبق كبير.<br><br>شكلي خليط الفول على شكل كرات. تُلف بذور السمسم لتغطى.<br><br>املأ قدرًا كبيرًا 1/4 بالزيت ؛ يسخن على نار متوسطة. تقلى كرات الفول على دفعات حتى يصبح لونها بنياً ذهبياً ، من 3 إلى 5 دقائق. صفي مناديل ورقية.<br><br>ملاحظة الطباخ:<br>يمكنك استبدال نصف الفول بالحمص إذا كنت معتادًا على الفلافل التقليدية.<br><br>ملحوظة المحرر:<br>لقد حددنا القيمة الغذائية للزيت للقلي بناءً على قيمة احتفاظ قدرها 10٪ بعد الطهي. ستختلف الكمية حسب وقت الطهي ودرجة الحرارة وكثافة المكونات ونوع الزيت المستخدم.</p>",
            "image": "https://midoelooo.github.io/rice/media/posts/8/3841093-taameya-egyptian-falafel-Christina-4x3-1-d2303bbfa77c401cbd463df0c2995010.webp",
            "author": {
                "name": "سمر"
            },
            "tags": [
            ],
            "date_published": "2023-03-25T08:06:21+02:00",
            "date_modified": "2023-03-25T08:06:21+02:00"
        },
        {
            "id": "https://midoelooo.github.io/rice/mqdyr-aaml-rz-bkhry-ryaa.html",
            "url": "https://midoelooo.github.io/rice/mqdyr-aaml-rz-bkhry-ryaa.html",
            "title": " مقادير عمل رز بخاري رائع",
            "summary": "منطقة بخارى لها تأثير كبير في شبه الجزيرة العربية خاصة عندما يتعلق الأمر بأرض الحجاز لأسباب مختلفة بما في ذلك&hellip;",
            "content_html": "<p class=\"align-right\">منطقة بخارى لها تأثير كبير في شبه الجزيرة العربية خاصة عندما يتعلق الأمر بأرض الحجاز لأسباب مختلفة بما في ذلك انتشار الإسلام والتجارة في العصور السابقة.<br><br>وليس من المؤكد أن الطبق الأوزبكي (<a href=\"https://arbfoods.com/%D8%B7%D8%B1%D9%8A%D9%82%D8%A9-%D8%B9%D9%85%D9%84-%D8%B1%D8%B2-%D8%A8%D8%AE%D8%A7%D8%B1%D9%8A/\" target=\"_blank\" rel=\"noopener noreferrer\">رز بخاري</a>) قد تغلغل بالمنطقة بسبب الرواد الأفغان السابقين أو أنه تم إدخاله في العصر التركي. ولكن من الواضح تمامًا أن الأرز البخاري أصبح جزءًا من الطعام اليومي وهو محبوب على نطاق واسع في جميع أنحاء المنطقة العربية.<br><br>بخارى هي عاصمة أوزبكستان ، يُعرف طبق الأرز الأوزبكي باسم <a href=\"https://arbfoods.com/%d8%b7%d8%b1%d9%8a%d9%82%d8%a9-%d8%b1%d8%b2-%d8%a7%d9%84%d8%b5%d9%8a%d8%a7%d8%af%d9%8a%d8%a9/\" target=\"_blank\" rel=\"noopener noreferrer\">طريقة رز الصيادية</a> أو بولاو وله تأثير دائم عبر طريق الحرير. يتم صنع خوشمازة بولاو مماثلة في العديد من الدول الناطقة بالطاجيك وكذلك أفغانستان وبعض أجزاء باكستان مع اختلافات مختلفة (إضافة الحمص والبطاطا).<br><br></p>\n<h2 class=\"align-right\">ذائع الصيت رز بخاري وشواية</h2>\n<p class=\"align-right\"><br>تعني كلمة \"روز\" الأرز ، وتعني \"الشواية\" شواء باللغة العربية. يقدم مع أرز بخاري ودجاج مشوي في مطاعم روز البخاري. تنتشر هذه المطاعم في جميع أنحاء المملكة العربية السعودية ، من المدن الحضرية إلى الطرق السريعة ، والحدود الشمالية الباردة إلى القرى الساحلية الجنوبية ، وتوجد مثل هذه المطاعم في كل حي تقريبًا.<br><br>يتم تقديم أرز البخاري مع الدجاج المشوي أو الدجاج على الفحم ، مع صلصة الطماطم الشهيرة والبصل والليمون كمعيار ثابت جنبًا إلى جنب مع العناصر الجانبية الأخرى التي تختلف من منطقة إلى أخرى.<br><br>مما لا شك فيه فعالية من حيث التكلفة والأطعمة المفضلة لدى السكان المحليين والمغتربين ؛ بالنسبة لي ، ليس له تأثير حنين فحسب ، بل هو حب مغذي للطفولة.<br><br>لنبدأ<br>أرز البخاري مع وصفة الدجاج موجود هنا ليعيدك إلى رحلة الذوق والذكريات العربية.<br><br>مكونات<br>نقع الدجاج<br>1 ملعقة صغيرة فلفل أسود (مسحوق)<br>1 ملعقة صغيرة كمون (مسحوق)<br>1 ملعقة صغيرة مسحوق فلفل أحمر كشميري<br>1 ملعقة صغيرة ثوم بودرة<br>1 ملعقة صغيرة مسحوق زنجبيل<br>1 ملعقة صغيرة ملح<br>1 ملعقة صغيرة قشر ليمون<br>2 ملعقة كبيرة عصير ليمون<br>2 ملعقة كبيرة زيت زيتون<br>900 جرام دجاجة كاملة<br>للأرز<br>1/2 كوب زيت<br>2 بصلة متوسطة مفرومة<br>1 عود قرفة<br>5 هيل أخضر<br>6 قرنفل<br>1 جزر مبشور متوسط<br>2 ملعقة كبيرة معجون طماطم<br>2 طماطم متوسطة<br>1/2 ملعقة كبيرة كمون (مسحوق)<br>6 أكواب ماء دافئ جدا<br>3 أكواب أرز<br>لصلصة الطماطم<br>2 حبة متوسطة الطماطم (مكعبات)<br>1 فلفل أخضر (مقطع)<br>1 فص ثوم<br>1/4 ليمون مع اللب<br>لتذوق الملح</p>",
            "image": "https://midoelooo.github.io/rice/media/posts/7/Bukhari-Rice-with-Chicken.jpg",
            "author": {
                "name": "سمر"
            },
            "tags": [
            ],
            "date_published": "2023-03-25T07:55:54+02:00",
            "date_modified": "2023-03-25T07:55:54+02:00"
        }
    ]
}
